Repository: dahu981/rehkugler.info
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Hauptnavigation
es: Navegación principal

source: Startseite
es: Página de inicio

source: Struktur schafft Klarheit.
es: La estructura genera claridad.

source: Start
es: Inicio

source: Leistungen
es: Servicios

source: Kontakt
es: Contacto

source: 15-minütiges Erstgespräch buchen
es: Reservar primera reunión de 15 minutos

source: 15 Min. Erstgespräch
es: 15 min. primera reunión

source: Menü öffnen
es: Abrir menú

source: Menü schließen
es: Cerrar menú

source: Mobile Navigation
es: Navegación móvil

source: Mobile Hauptnavigation
es: Navegación principal móvil

source: Kostenloses Erstgespräch über Calendly buchen
es: Reservar primera reunión gratuita vía Calendly

source: Immobilienexperte & Sachverständiger
es: Experto inmobiliario & perito valuador

source: Struktur schafft Klarheit
es: La estructura genera claridad

source: Immobilienexpertise
es: Experiencia inmobiliaria

source: Ich bin Immobilienexperte und Sachverständiger mit langjähriger Erfahrung in Bewertung, Strukturierung und strategischer Analyse – national und international.
es: Soy experto inmobiliario y perito valuador, con amplia trayectoria en valoración, estructuración y análisis estratégico de bienes inmuebles, tanto en Alemania como en Paraguay.

source: Ich arbeite analytisch, präzise und nachvollziehbar, um Immobilieneigentümern, Investoren und Profis belastbare Bewertungen und klare Entscheidungsgrundlagen zu liefern.
es: Trabajo de forma analítica, precisa y transparente para ofrecer a propietarios, inversionistas y profesionales bases sólidas y técnicamente fundamentadas para la toma de decisiones.

source: Persönliche Transformation
es: Transformación personal

source: Parallel dazu bin ich Impulsgeber für persönliche Transformation – mit Schwerpunkt auf reflektierendem Perspektivwechsel, Bewusstheit und innerer Orientierung.
es: Paralelamente, soy impulsor de transformación personal, con enfoque en el cambio consciente de perspectiva, la claridad mental y la orientación interior.

source: Dabei geht es nicht um Therapie, sondern um Denk- und Wahrnehmungsimpulse, die Klarheit erzeugen und Orientierung schaffen.
es: No se trata de terapia ni de asesoramiento clínico, sino de generar reflexiones estructuradas que permitan comprender patrones de pensamiento y ampliar la visión en situaciones complejas.

source: Kostenloses 15-minütiges Erstgespräch über Calendly buchen
es: Reservar primera reunión gratuita de 15 minutos vía Calendly

source: WhatsApp Kontakt unter +49 151 66555888
es: Contacto WhatsApp +49 151 66555888

source: 15 Minuten Erstgespräch (kostenfrei)
es: Primera reunión de 15 minutos (sin costo)

source: Modernes Architekturgebäude, klare geometrische Strukturen
es: Edificio de arquitectura moderna, estructuras geométricas claras

source: Profil
es: Perfil

source: Über mich
es: Sobre mí

source: Ich bin seit über 25 Jahren im Immobilienmarkt aktiv und habe mich als Experte für Bewertung, Strukturierung und Marktanalyse etabliert – in Deutschland und international, insbesondere in Paraguay.
es: Desde hace más de 25 años me desempeño en el sector inmobiliario y me he consolidado como especialista en valoración y análisis estructural de inmuebles, con experiencia en mercados regulados como Alemania y en mercados en crecimiento como Paraguay.

source: Ich bereite komplexe Sachverhalte fachlich präzise, verständlich und entscheidungsrelevant auf.
es: Preparo situaciones complejas de forma técnicamente precisa, clara y orientada a decisiones estratégicas.

source: Parallel beschäftige ich mich seit über 30 Jahren mit persönlicher Transformation.
es: Desde hace más de 30 años me interesa el desarrollo personal y la reflexión profunda.

source: Dabei geht es um das Erkennen innerer Denk- und Wahrnehmungsmuster und um den reflektierten Perspektivwechsel, der Klarheit, Handlungsfähigkeit und Selbstverantwortung stärkt.
es: Mi enfoque se centra en el análisis de patrones internos de pensamiento y en el cambio consciente de perspectiva, fortaleciendo claridad, responsabilidad y capacidad de acción.

source: Impulse, die ich gebe, basieren auf analytischer Reflexion und strukturiertem Denken – sachlich, bodenständig und klar vermittelt.
es: Los impulsos que comparto se basan en reflexión analítica y pensamiento estructurado, comunicados de forma objetiva y práctica.

source: Immobilienbewertungen & strukturierte Analyse
es: Valoración inmobiliaria y análisis estructurado

source: Ich unterstütze Eigentümer, Investoren und Profis in:
es: Acompaño a propietarios, inversionistas y profesionales en:

source: Fundierten Marktwert- und Verkehrswertgutachten
es: Informes técnicos de valor de mercado y peritajes de valoración inmobiliaria

source: Objektiver Strukturierung komplexer Bewertungsfragen
es: Estructuración objetiva de situaciones complejas

source: Strategischer Immobilienberatung
es: Asesoramiento estratégico en operaciones inmobiliarias

source: Analytischen Bewertungen mit internationalem Bezug, insbesondere Deutschland & Paraguay
es: Evaluaciones con enfoque internacional, especialmente Alemania & Paraguay

source: Arbeitsweise
es: Metodología

source: Ergebnisoffen
es: Con criterios claros

source: Ich arbeite methodisch, transparent und ergebnisorientiert.
es: Trabajo con criterios técnicos claros, análisis de datos y estructura lógica.

source: Sachverhalte werden strukturiert, Daten eingeordnet und Risiken klar benannt.
es: Los hechos se organizan, los riesgos se identifican y las conclusiones se fundamentan en información verificable.

source: Ziel ist eine belastbare Entscheidungsgrundlage – klar, nachvollziehbar, faktenbasiert.
es: El objetivo es brindar seguridad técnica y claridad en la toma de decisiones.

source: Impulse & Reflexion
es: Impulsos & Reflexión

source: Transformation & Impulse
es: Transformación & Reflexión

source: Transformation bedeutet bewusster Perspektivwechsel – das Erkennen der Strukturen, die Denken, Fühlen und Handeln prägen.
es: Transformación implica reconocer las estructuras que influyen en el pensamiento, la percepción y la acción.

source: Impulse, die ich gebe, richten sich auf die Reflexion innerer Haltungen und Wahrnehmungsmuster – nicht auf schnelle Lösungen oder Techniken.
es: Los impulsos que comparto no buscan soluciones rápidas, sino fomentar una reflexión profunda que permita ampliar la perspectiva y comprender mejor situaciones personales o profesionales complejas.

source: Dabei nutze ich reflektierende Fragestellungen und analytische Betrachtungen, die Denkprozesse sichtbar machen, zum Perspektivwechsel einladen und Orientierung in komplexen Situationen geben.
es: Utilizo preguntas reflexivas y análisis estructurados que hacen visibles los procesos de pensamiento, invitan al cambio de perspectiva y ofrecen orientación en situaciones complejas.

source: Impulse sollen:
es: Estos impulsos buscan:

source: Denkanstöße schaffen
es: Generar claridad mental

source: zur Selbstreflexion anregen
es: Fomentar la autorreflexión

source: Einsichten in innere Muster ermöglichen
es: Ampliar la perspectiva

source: International
es: Internacional

source: Markterfahrung Deutschland & Paraguay
es: Experiencia de mercado: Alemania & Paraguay

source: Mein Blick auf Immobilien und Märkte ist international, mit Erfahrung in zwei sehr unterschiedlichen Kontexten:
es: Mi visión inmobiliaria es internacional, con experiencia en dos contextos distintos:

source: Deutschland
es: Alemania

source: Ein etablierter, stark regulierter Markt mit klaren Regeln, Preisen und Risiken.
es: Un mercado consolidado, altamente regulado y con estándares técnicos definidos.

source: Hier sind tiefes Marktverständnis, rechtliche Kenntnisse und belastbare Datenanalysen entscheidend.
es: Aquí son esenciales el conocimiento normativo, el análisis detallado y la precisión metodológica.

source: Ein wachsender Markt mit eigenen Dynamiken, Chancen und Herausforderungen.
es: Un mercado en crecimiento, con dinámicas propias y oportunidades estructurales.

source: Hier ergeben sich Chancen durch Nachfrage- und Strukturveränderungen – aber auch Fragen des Alltags, z. B.:
es: Además del análisis técnico, la experiencia práctica local es fundamental para comprender:

source: Alltagsfragen Paraguay
es: Aspectos prácticos Paraguay

source: Aufenthalts- und Visabestimmungen
es: Marco migratorio y regulatorio

source: Kontoeröffnungen und rechtliche Rahmen
es: Aspectos legales y administrativos

source: Mobilität, Infrastruktur und Alltag
es: Infraestructura y entorno operativo

source: Marktprozesse bei Kauf/Verkauf
es: Procesos de compra y venta

source: Ich verbinde analytische Kompetenz mit echter Alltagserfahrung vor Ort, um Entscheidungen in beiden Kontexten fundiert zu unterstützen.
es: Combino análisis técnico con experiencia real en el contexto paraguayo para ofrecer una visión integral y fundamentada.

source: Ich freue mich auf Austausch – fachlich, strategisch oder inspirierend.
es: Estoy disponible para intercambio profesional y estratégico.

source: Kontaktmöglichkeiten
es: Opciones de contacto

source: E-Mail senden an mr@markus-rehkugler.info
es: Enviar e-mail a mr@markus-rehkugler.info

source: WhatsApp Nachricht an +49 151 66555888
es: Mensaje de WhatsApp a +49 151 66555888

source: Instagram-Profil @markusrehkugler besuchen
es: Visitar perfil de Instagram @markusrehkugler

source: Termin vereinbaren – Calendly
es: Agendar reunión – Calendly

source: Kostenfrei und unverbindlich.
es: Sin costo y sin compromiso.

source: Professionelles Porträtfoto von Markus Rehkugler
es: Foto profesional de Markus Rehkugler

source: Seitenfooter
es: Pie de página

source: zur Startseite
es: a la página de inicio

source: Immobilienexperte & Sachverständiger mit über 25 Jahre Markterfahrung – national und international und Impulsgeber für persönliche Transformation.
es: Experto inmobiliario y perito valuador con más de 25 años de experiencia – nacional e internacional e impulsor de transformación personal.

source: Immobilien
es: Inmuebles

source: Immobilien-Links
es: Enlaces inmobiliarios

source: Erstellt von
es: Creado por

source: Impressum
es: Aviso legal

source: Datenschutz
es: Política de privacidad

source: Rechtliches
es: Legal

source: Datenschutzerklärung
es: Política de privacidad

source: Datenschutzerklärung der Webseite von Markus Rehkugler.
es: Política de privacidad del sitio web de Markus Rehkugler.

source: Verantwortlicher
es: Responsable

source: Verantwortlich für die Datenverarbeitung auf dieser Website:
es: Responsable del tratamiento de datos en este sitio web:

source: Allgemeines zur Datenverarbeitung
es: Información general sobre el tratamiento de datos

source: Diese Website ist eine rein informatorische Präsenz ohne Online-Shop, Kontaktformular oder Nutzerregistrierung. Wir erheben so wenig personenbezogene Daten wie möglich. Die nachfolgende Erklärung gibt Ihnen einen Überblick darüber, welche Daten beim Besuch dieser Website verarbeitet werden.
es: Este sitio web es una presencia puramente informativa, sin tienda en línea, formulario de contacto ni registro de usuarios. Recopilamos la menor cantidad posible de datos personales. La siguiente declaración le ofrece una visión general de qué datos se procesan cuando visita este sitio web.

source: Hosting und Server-Logfiles
es: Hosting y archivos de registro del servidor

source: Diese Website wird bei einem externen Dienstleister gehostet (Hoster). Beim Aufruf dieser Website erhebt der Hoster automatisch Informationen in sogenannten Server-Logfiles, die Ihr Browser automatisch übermittelt. Dies sind:
es: Este sitio web está alojado en un proveedor de servicios externo (hosting). Al acceder a este sitio web, el proveedor de hosting recopila automáticamente información en los llamados archivos de registro del servidor, que su navegador transmite automáticamente. Estos son:

source: IP-Adresse des anfragenden Geräts
es: Dirección IP del dispositivo solicitante

source: Datum und Uhrzeit der Anfrage
es: Fecha y hora de la solicitud

source: Browsertyp und -version
es: Tipo y versión del navegador

source: Betriebssystem
es: Sistema operativo

source: Referrer-URL (zuvor besuchte Seite)
es: URL de referencia (página visitada previamente)

source: Übertragene Datenmenge
es: Volumen de datos transferidos

source: Die Erfassung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der technisch fehlerfreien Darstellung und Absicherung seiner Website. Die Server-Logfiles werden in der Regel nach 30 Tagen automatisch gelöscht.
es: La recopilación de estos datos se realiza en base al Art. 6, párr. 1, lit. f del RGPD. El titular del sitio web tiene un interés legítimo en la presentación técnicamente correcta y la seguridad de su sitio web. Los archivos de registro del servidor se eliminan automáticamente después de 30 días.

source: SSL- bzw. TLS-Verschlüsselung
es: Cifrado SSL/TLS

source: Diese Website nutzt aus Sicherheitsgründen eine SSL- bzw. TLS-Verschlüsselung. Eine verschlüsselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von „http://" auf „https://" wechselt und an dem Schloss-Symbol in Ihrer Browserzeile. Wenn die SSL- bzw. TLS-Verschlüsselung aktiviert ist, können die Daten, die Sie an uns übermitteln, nicht von Dritten mitgelesen werden.
es: Este sitio web utiliza cifrado SSL/TLS por razones de seguridad. Puede reconocer una conexión cifrada porque la barra de direcciones del navegador cambia de „http://" a „https://" y aparece un icono de candado en la barra del navegador. Cuando el cifrado SSL/TLS está activado, los datos que nos transmite no pueden ser leídos por terceros.

source: Rechtsgrundlagen
es: Bases legales

source: Die Verarbeitung personenbezogener Daten auf dieser Website erfolgt auf Grundlage der folgenden Rechtsgrundlagen der DSGVO:
es: El tratamiento de datos personales en este sitio web se realiza sobre las siguientes bases legales del RGPD:

source: Einwilligung
es: Consentimiento

source: wenn Sie der Verwendung von Cookies über unseren Cookie-Banner zugestimmt haben.
es: cuando ha aceptado el uso de cookies a través de nuestro banner de cookies.

source: Berechtigtes Interesse
es: Interés legítimo

source: für den technischen Betrieb der Website, die Bereitstellung der Inhalte und die Gewährleistung der IT-Sicherheit.
es: para el funcionamiento técnico del sitio web, la provisión de contenidos y la garantía de la seguridad informática.

source: Diese Website verwendet Cookies. Cookies sind kleine Textdateien, die auf Ihrem Endgerät gespeichert werden. Sie richten keinen Schaden an und enthalten keine Viren.
es: Este sitio web utiliza cookies. Las cookies son pequeños archivos de texto que se almacenan en su dispositivo. No causan ningún daño y no contienen virus.

source: Folgende Cookies werden auf dieser Website eingesetzt:
es: En este sitio web se utilizan las siguientes cookies:

source: Zweck
es: Finalidad

source: Speicherdauer
es: Duración

source: Typ
es: Tipo

source: Speichert Ihre Cookie-Einstellung
es: Almacena su configuración de cookies

source: Jahr
es: año

source: Notwendig
es: Necesaria

source: Schutz vor Cross-Site-Request-Forgery-Angriffen
es: Protección contra ataques Cross-Site-Request-Forgery

source: Technische Sitzungsverwaltung
es: Gestión técnica de sesión

source: Sitzungsende
es: Fin de sesión

source: Technisch notwendige Cookies werden auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO gesetzt. Sie sind für den ordnungsgemäßen Betrieb der Website erforderlich. Über unseren Cookie-Banner können Sie beim ersten Besuch wählen, ob Sie nur notwendige Cookies oder alle Cookies akzeptieren.
es: Las cookies técnicamente necesarias se establecen en base al Art. 6, párr. 1, lit. f del RGPD. Son necesarias para el correcto funcionamiento del sitio web. A través de nuestro banner de cookies puede elegir en su primera visita si acepta solo las cookies necesarias o todas las cookies.

source: Externe Dienste und Links
es: Servicios externos y enlaces

source: Diese Website enthält Links zu externen Diensten. Beim Anklicken dieser Links verlassen Sie unsere Website. Für die Datenverarbeitung auf externen Seiten sind deren Betreiber verantwortlich:
es: Este sitio web contiene enlaces a servicios externos. Al hacer clic en estos enlaces, abandona nuestro sitio web. Los operadores de las páginas externas son responsables del tratamiento de datos en sus sitios:

source: Terminbuchung.
es: Reserva de citas.

source: Datenschutzerklärung von Calendly
es: Política de privacidad de Calendly

source: Kontaktaufnahme.
es: Contacto.

source: Datenschutzerklärung von WhatsApp
es: Política de privacidad de WhatsApp

source: Soziales Netzwerk.
es: Red social.

source: Datenschutzerklärung von Instagram
es: Política de privacidad de Instagram

source: Wir weisen darauf hin, dass beim Aufrufen dieser externen Dienste Daten an deren Betreiber übertragen werden können, unter Umständen auch in Drittländer (z. B. USA). Weitere Informationen entnehmen Sie den jeweiligen Datenschutzerklärungen.
es: Le informamos que al acceder a estos servicios externos se pueden transmitir datos a sus operadores, en algunos casos también a terceros países (por ejemplo, EE. UU.). Para más información, consulte las respectivas políticas de privacidad.

source: Kontaktaufnahme per E-Mail
es: Contacto por correo electrónico

source: Wenn Sie uns per E-Mail kontaktieren, werden Ihre Angaben einschließlich der von Ihnen angegebenen Kontaktdaten zur Bearbeitung Ihrer Anfrage und für den Fall von Anschlussfragen bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter. Die Verarbeitung erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO (berechtigtes Interesse an der Beantwortung Ihrer Anfrage). Die Daten werden gelöscht, sobald der Zweck der Speicherung entfällt.
es: Si nos contacta por correo electrónico, sus datos, incluidos los datos de contacto proporcionados, se almacenarán para el procesamiento de su consulta y para posibles preguntas de seguimiento. No compartiremos estos datos sin su consentimiento. El tratamiento se realiza en base al Art. 6, párr. 1, lit. f del RGPD (interés legítimo en responder a su consulta). Los datos se eliminan una vez que el propósito del almacenamiento deja de existir.

source: Ihre Rechte als betroffene Person
es: Sus derechos como persona afectada

source: Ihnen stehen folgende Rechte gemäß DSGVO zu:
es: Le corresponden los siguientes derechos conforme al RGPD:

source: Auskunft
es: Información

source: Sie haben das Recht, Auskunft über Ihre bei uns gespeicherten Daten zu erhalten.
es: Tiene derecho a obtener información sobre sus datos almacenados por nosotros.

source: Berichtigung
es: Rectificación

source: Sie können die Berichtigung unrichtiger Daten verlangen.
es: Puede solicitar la rectificación de datos incorrectos.

source: Löschung
es: Supresión

source: Sie können die Löschung Ihrer Daten verlangen, sofern keine gesetzlichen Aufbewahrungspflichten entgegenstehen.
es: Puede solicitar la supresión de sus datos, siempre que no existan obligaciones legales de conservación.

source: Einschränkung der Verarbeitung
es: Limitación del tratamiento

source: Sie können die Einschränkung der Verarbeitung Ihrer Daten verlangen.
es: Puede solicitar la limitación del tratamiento de sus datos.

source: Datenübertragbarkeit
es: Portabilidad de datos

source: Sie haben das Recht, Ihre Daten in einem gängigen Format zu erhalten.
es: Tiene derecho a recibir sus datos en un formato común.

source: Widerspruch
es: Oposición

source: Sie können der Verarbeitung Ihrer Daten jederzeit widersprechen, sofern die Verarbeitung auf Art. 6 Abs. 1 lit. f DSGVO beruht.
es: Puede oponerse en cualquier momento al tratamiento de sus datos, siempre que el tratamiento se base en el Art. 6, párr. 1, lit. f del RGPD.

source: Widerruf der Einwilligung
es: Revocación del consentimiento

source: Eine erteilte Einwilligung können Sie jederzeit mit Wirkung für die Zukunft widerrufen.
es: Puede revocar un consentimiento otorgado en cualquier momento con efecto para el futuro.

source: Zur Ausübung Ihrer Rechte wenden Sie sich bitte an:
es: Para ejercer sus derechos, diríjase a:

source: Beschwerderecht bei einer Aufsichtsbehörde
es: Derecho de reclamación ante una autoridad de control

source: Wenn Sie der Ansicht sind, dass die Verarbeitung Ihrer personenbezogenen Daten gegen die DSGVO verstößt, haben Sie das Recht, sich bei einer Datenschutz-Aufsichtsbehörde zu beschweren (Art. 77 DSGVO). Sie können sich dabei an die Aufsichtsbehörde Ihres gewöhnlichen Aufenthaltsortes, Ihres Arbeitsplatzes oder des Orts des mutmaßlichen Verstoßes wenden.
es: Si considera que el tratamiento de sus datos personales infringe el RGPD, tiene derecho a presentar una reclamación ante una autoridad de control de protección de datos (Art. 77 RGPD). Puede dirigirse a la autoridad de control de su lugar de residencia habitual, de su lugar de trabajo o del lugar de la presunta infracción.

source: Änderungen dieser Datenschutzerklärung
es: Modificaciones de esta política de privacidad

source: Wir behalten uns vor, diese Datenschutzerklärung zu aktualisieren, um sie an geänderte Rechtslagen oder bei Änderungen des Dienstes anzupassen. Es gilt die jeweils aktuelle, auf dieser Webseite veröffentlichte Fassung.
es: Nos reservamos el derecho de actualizar esta política de privacidad para adaptarla a cambios legales o modificaciones del servicio. Siempre será válida la versión vigente publicada en este sitio web.

source: Stand:
es: Última actualización:

source: Februar 2026
es: Febrero 2026

source: Impressum der Webseite von Markus Rehkugler.
es: Aviso legal del sitio web de Markus Rehkugler.

source: Webseitenbetreiber
es: Titular del sitio web

source: E-Mail:
es: Correo electrónico:

source: Verantwortlich für den Inhalt
es: Responsable del contenido

source: Verantwortlich gemäß § 18 Abs. 2 MStV:
es: Responsable conforme al § 18, párr. 2 MStV:

source: Online-Streitbeilegung
es: Resolución de disputas en línea

source: Informationen zur Online-Streitbeilegung: Die EU-Kommission hat eine Internetplattform zur Online-Beilegung von Streitigkeiten (sog. „OS-Plattform") geschaffen. Die OS-Plattform dient als Anlaufstelle zur außergerichtlichen Beilegung von Streitigkeiten betreffend vertragliche Verpflichtungen, die aus Online-Kaufverträgen erwachsen. Sie können die OS-Plattform unter dem folgenden Link erreichen:
es: Información sobre la resolución de disputas en línea: La Comisión Europea ha creado una plataforma de Internet para la resolución en línea de disputas (la llamada „plataforma OS"). La plataforma OS sirve como punto de contacto para la resolución extrajudicial de disputas relativas a obligaciones contractuales derivadas de contratos de compra en línea. Puede acceder a la plataforma OS en el siguiente enlace:

source: Hinweis gemäß § 36 Verbraucherstreitbeilegungsgesetz (VSBG).
es: Aviso conforme al § 36 de la Ley de resolución de disputas de consumidores (VSBG).

source: Cookie-Hinweis
es: Aviso de cookies

source: Diese Website verwendet Cookies, um Ihnen das beste Erlebnis zu bieten.
es: Este sitio web utiliza cookies para ofrecerle la mejor experiencia.

source: Mehr erfahren
es: Más información

source: Nur notwendige
es: Solo necesarias

source: Akzeptieren
es: Aceptar
